beardedbear.beardedtheme
bradlc.vscode-tailwindcss
cardinal90.multi-cursor-case-preserve
crazywolf.smali
enkia.tokyo-night
esbenp.prettier-vscode
github.vscode-pull-request-github
jnoortheen.nix-ide
mark-wiemer.vscode-autohotkey-plus-plus
ms-vscode.live-server
pkief.material-icon-theme
prisma.prisma
rangav.vscode-thunder-client
ritwickdey.liveserver
somewhatstationery.some-sass
tamasfe.even-better-toml
tobermory.es6-string-html
yoavbls.pretty-ts-errors
zhuangtongfa.material-theme
